text = {
    'uz':{
        'start':'Здравствуйте. Данный бот предназначен для работы с вопросами / возражениями.',
        "lang":'Пожалуйста, выберите язык',
        'sphere':'Выберите сферу в которой вы работаете',
        'success':'Вы прошли регистрацию, ожидайте Как отдел HR подтвердит, вы получите уведомление',
        'manu':"Не бойтесь за конфиденциальность!Все ваши данные скрыты от администраторов бота, а так же от руководства компании.",
        'about':'Краткое описание про бот и его возможности / конфедециальности и т',
        'question_created':'Спасибо за ваш вопрос, в скоро времени наш администратор ответит вам.',
        'feedback_created':'Спасибо за ваш отзыв.',
        'suggest_created':'Спасибо за ваше предложение.',
        'back':'⬅️Назад',
    },
    'ru':{
        'start':'Здравствуйте. Данный бот предназначен для работы с вопросами / возражениями.',
        "lang":'Пожалуйста, выберите язык',
        'sphere':'Выберите сферу в которой вы работаете',
        'success':'Вы прошли регистрацию, ожидайте Как отдел HR подтвердит, вы получите уведомление',
        'manu':"Не бойтесь за конфиденциальность!Все ваши данные скрыты от администраторов бота, а так же от руководства компании.",
        'about':'Краткое описание про бот и его возможности / конфедециальности и т',
        'question_created':'Спасибо за ваш вопрос, в скоро времени наш администратор ответит вам.',
        'feedback_created':'Спасибо за ваш отзыв.',
        'suggest_created':'Спасибо за ваше предложение.',
        'back':'⬅️Назад',

    },
}